/* NSTextField (<Do not localize>) : <title:<Do not localize>> (oid:10) */
"<Do not localize>" = "<Do not localize>";

/* NSTextView : <title:
Design, développement
Claudio Procida

Localization
Danois par Jørgen Tietze
Allemand par Tjebbe Westendorp
Français par Alain Raymond
Allemand par Patrick Simianer
Japonais par Tomoharu Nishino
Norvégien par Joakim Hansen
Polonais par Bartłomiej Pater
Portuguais par Marcos Alves
Russe par Kiril Bystryakov
Suèdois par Bengt Randers

Logiciel de tiers partie utilisés
AMPreferencePane de Andreas Mayer
Sparkle Framework de Andy Matuschak
RBSplitView de Rainer Brockerhoff
Relaunch.app de Cédric Luthi
Growl Framework

Ce produit comprend le logiciel de cryptographie incrit par Eric Young
eay@cryptsoft.com

Merci à
Jos van Hoven, Andrew Robulack, César Pérez, Ken Ward, DeWayne A. Nelon, Saxon Unrue, Louis Mandelstam pour leurs précieux conseils.
Ma famille et amis pur leur support continuelle.
> (oid:14) */
"\nDesign, development\nClaudio Procida\n\nLocalization\nDanish by Jørgen Tietze\nDutch by Tjebbe Westendorp\nFrench by Alain Raymond\nGerman by Patrick Simianer\nJapanese by Tomoharu Nishino\nNorwegian by Joakim Hansen\nPolish by Bartłomiej Pater\nPortuguese by Marcos Alves\nRussian by Kiril Bystryakov\nSwedish by Bengt Randers\n\nThird party software used\nAMPreferencePane by Andreas Mayer\nSparkle Framework by Andy Matuschak\nRBSplitView by Rainer Brockerhoff\nRelaunch.app by Cédric Luthi\nGrowl Framework\n\nThis product includes cryptographic software written by Eric Young\neay@cryptsoft.com\n\nThanks to\nJos van Hoven, Andrew Robulack, César Pérez, Ken Ward, DeWayne A. Nelon, Saxon Unrue, Louis Mandelstam for their precious feedback.\nMy family and friends for continuously supporting me.\n" = "\nDesign, développement\nClaudio Procida\n\nLocalization\nDanois par Jørgen Tietze\nHollandais par Tjebbe Westendorp\nFrançais par Alain Raymond\nAllemand par Patrick Simianer\nJaponais par Tomoharu Nishino\nNorvégien par Joakim Hansen\nPolonais par Bartłomiej Pater\nPortuguais par Marcos Alves\nRusse par Kiril Bystryakov\nSuèdois par Bengt Randers\n\nLogiciel de tiers partie utilisés\nAMPreferencePane de Andreas Mayer\nSparkle Framework de Andy Matuschak\nRBSplitView de Rainer Brockerhoff\nRelaunch.app de Cédric Luthi\nGrowl Framework\n\nCe produit comprend le logiciel de cryptographie incrit par Eric Young\neay@cryptsoft.com\n\nMerci à\nJos van Hoven, Andrew Robulack, César Pérez, Ken Ward, DeWayne A. Nelon, Saxon Unrue, Louis Mandelstam pour leurs précieux conseils.\nMa famille et amis pur leur support continuelle.\n";

